export default {
  planid: 1,
  title: '曼哈顿 One Manhattan Square',
  rmb: 832,
  aud: 49.5,
  rate: '10%',
  place: '澳大利亚',
  type: '精品公寓',
  area: '64.6~154.9',
  city: '厕所',
  layout: '一室 两室 三室',
  dealtime: '2020年初完工',
  intro: '是否热门推荐（布尔型）、文章编号，栏目类型、默认排序（整数），发布时间，封面图、详情页图1、详情页图2、详情页图3、详情页图4、详情页图5、项目名称（文本），项目编号（文本），人民币总价（浮点数），澳币总价（浮点数），首付比例（文本），国家（前端显示的是地区,是否热门推荐（布尔型）、文章编号，栏目类型、默认排序（整数），发布时间，封面图、详情页图1、详情页图2、详情页图3、详情页图4、详情页图5、项目名称（文本），项目编号（文本），人民币总价（浮点数），澳币总价（浮点数），首付比例（文本），国家（前端显示的是地区是否热门推荐（布尔型）、文章编号，栏目类型、默认排序（整数），发布时间，封面图、详情页图1、详情页图2、详情页图3、详情页图4、详情页图5、项目名称（文本），项目编号（文本），人民币总价（浮点数），澳币总价（浮点数），首付比例（文本），国家（前端显示的是地区',
  enduresource: '是否热门推荐（布尔型）、文章（布尔型）是否热门推荐（布尔型）、文章（布尔型）是否热门推荐（布尔型）、文章（布尔型）是否热门推荐（布尔型）、文章（布尔型）是否热门推荐（布尔型）、文章（布尔型）是否热门推荐（布尔型）、文章（布尔型）',
  shopresource: '是否热门推荐（布尔型）、文章（布尔型）是否热门推荐（布尔型）、文章（布尔型）是否热门推荐（布尔型）、文章（布尔型）是否热门推荐（布尔型）、文章（布尔型）是否热门推荐（布尔型）、文章（布尔型）是否热门推荐（布尔型）、文章（布尔型）',  
  healthresource: '是否热门推荐（布尔型）、文章（布尔型）是否热门推荐（布尔型）、文章（布尔型）是否热门推荐（布尔型）、文章（布尔型）是否热门推荐（布尔型）、文章（布尔型）是否热门推荐（布尔型）、文章（布尔型）是否热门推荐（布尔型）、文章（布尔型）',
  trafficresource: '是否热门推荐（布尔型）、文章编号，栏目类是否热门推荐（布尔型）、文章（布尔型）是否热门推荐（布尔型）、文章（布尔型）是否热门推荐（布尔型）、文章（布尔型）是否热门推荐（布尔型）、文章（布尔型）是否热门推荐（布尔型）、文章（布尔型）',
  otherresource: '是否热门推荐（布尔型）、文章编号，栏目类是否热门推荐（布尔型）、文章（布尔型）是否热门推荐（布尔型）、文章（布尔型）是否热门推荐（布尔型）、文章（布尔型）是否热门推荐（布尔型）、文章（布尔型）是否热门推荐（布尔型）、文章（布尔型）'
}
